<?php

$aMenuLinks = [
    [
        "Главная",
        "/",
        [],
        [],
        "",
    ],
    [
        "Услуги",
        "/services/",
        [],
        [],
        "",
    ],
    [
        "Полезные статьи",
        "/articles/",
        [],
        [],
        "",
    ],
    [
        "Обзоры",
        "/landings/",
        [],
        [],
        "",
    ],
    [
        "Вопросы и ответы",
        "/info/faq/",
        [],
        [],
        "",
    ],
    [
        "Отзывы",
        "/reviews/",
        [],
        [],
        "",
    ],
    //    [
    //        "Видео",
    //        "/video/",
    //        [],
    //        [],
    //        "",
    //    ],
    [
        "Партнеры",
        "/partners/",
        [],
        [],
        "",
    ],
    [
        "Наша компания",
        "/company/",
        [],
        [],
        "",
    ],
    [
        "Контакты",
        "/contacts/",
        [],
        [],
        "",
    ],
];