<div class="mainpage-blocks ws-index-history-wrapper">
    <div class="maxwidth-theme">

        <div class="text-center">
            <h3 class="h3-heading">История Лайфу</h3>
        </div>

        <div class="ws-index-history">
            <div class="ws-index-history__sticker">
                <img src="<?=getMediaItemByName(collectionId: 5, itemName: "11.png")['PATH']?>"
                     alt="История Дяди Лайфу">
            </div>

            <div class="ws-index-history__title">
                <p class="ws-index-history__title-head">Добросердечного китайского дедушки-перевозчика</p>
                <p class="mt-20">
                    Лайфу родился в простой крестьянской семье в небольшой китайской деревне. С ранних лет он начал
                    помогать родителям на ферме и всегда проявлял готовность прийти на помощь соседям. Когда Лайфу стал
                    старше, он выбрал профессию перевозчика и начал доставлять товары по всей провинции. Благодаря своей
                    доброте и честности, Лайфу быстро завоевал доверие и уважение среди местных жителей. Люди часто
                    обращались к нему за помощью, зная, что на него можно положиться.
                </p>
                <p>
                    Однажды, во время одной из своих поездок, Лайфу встретил маленького мальчика, заблудившегося в лесу.
                    Не раздумывая, он остановил свою телегу и помог ребенку найти дорогу домой. Благодарные родители
                    мальчика сделали Лайфу крупный заказ на перевозку своих товаров, оценив его заботу и бескорыстие. С
                    этого момента популярность Лайфу только росла. Его доброта и честность стали известны всем в округе.
                    Он всегда стремился помогать людям и никогда не подводил своих клиентов.
                </p>
                <p>
                    Настал день, когда Лайфу постарел и заболел. Жители деревни были опечалены, осознавая, что скоро
                    потеряют своего любимого перевозчика. Однако Лайфу, несмотря на свою болезнь, продолжал думать о
                    благополучии других. Он передал свой бизнес внуку, который унаследовал его доброту и честность.
                    Таким образом, добросердечный дедушка Лайфу оставил после себя великое наследие, воплощенное в его
                    добром сердце. Его внуки и все жители деревни хранят память о Лайфу и продолжают следовать его
                    примеру, заботясь об окружающих и своих клиентах.
                </p>
                <p>
                    Сегодня наследники Лайфу продолжают его дело, сохраняя и приумножая доброе наследие своего предка,
                    <strong>обеспечивая поддержку и честное обслуживание</strong> для всех, кто нуждается в их помощи.
                </p>
            </div>
        </div>

    </div>
</div>