<b>Поиск товаров</b>:<br>
 1. Клиент заполняет бланк выкупа товаров(получив его от нас) и отправляет его нам.<br>
 2. Мы производим расчёты, уточняем размеры партии от производителя и отправляем Клиенту обратно(этот процесс может повторятся пару раз туда сюда).<br>
 3. Внесение платы за товар на выкуп.<br>
 4. Выкуп товара.<br>
 5. Прибытие товара на склад, сверка товара и подсчёт.<br>
 6. Упаковка, расчёт точной стоимости и отправка.<br>
 7. Прибытие товара на склад в МСК.<br>
 8. Оплата доставки, упаковки, страховки.<br>
 9. Забор груза клиентом/доставка до клиента.<br>
 <br>
 <b>Доставка товаров</b>:<br>
 1. Согласование прибытия товаров к нам на склад(предварительный расчёт стоимости исходя из данных клиента).<br>
 2. Получение товара на склад, сверка товара и подсчёт.<br>
 3. Упаковка, расчёт точной стоимости и отправка.<br>
 4. Прибытие товара на склад в МСК.<br>
 5. Оплата доставки, упаковки, страховки.<br>
 6. Забор груза клиентом/доставка до клиента.<br>
 <br>
 <b>Переупаковка товаров</b>:<br>
 Так же как и доставка, только заранее согласовывается бренд и подробности переупаковки.<br>
 1. Согласование прибытия товаров к нам на склад(предварительный расчёт стоимости исходя из данных клиента).<br>
 2. Получение товара на склад, сверка товара и подсчёт.<br>
 3. Переупаковка, расчёт точной стоимости и отправка.<br>
 4. Прибытие товара на склад в МСК.<br>
 5. Оплата доставки, упаковки, страховки.<br>
 6. Забор груза клиентом/доставка до клиента.<br>