<div class="mainpage-blocks ws-index-about-company-wrapper">
    <div class="maxwidth-theme">

        <div class="text-center">
            <a href="/company/">
                <h3 class="h3-heading">О компании</h3>
            </a>
        </div>

        <div class="ws-index-about-company">
            <div class="ws-index-about-company__sticker">
                <img src="<?=getMediaItemByName(collectionId: 5, itemName: "08-добро пожаловать.png")['PATH']?>"
                     alt="О компании Дядя Лайфу">
            </div>

            <div class="ws-index-about-company__title">
                <p class="mt-20">
                    <strong>Карго-компания «Дядя Лайфу»</strong> предлагает широкий спектр услуг по организации грузовых
                    перевозок практически всеми видами транспорта. Вы можете перевезти партию товара воздушным,
                    автомобильным или железнодорожным транспортом, а также воспользоваться нашей экспресс-доставкой. Мы
                    предоставляем услуги по хранению товара на наших складах в Китае и подбираем для клиента самый
                    выгодный маршрут, обеспечивая разумные тарифы и оптимальные сроки доставки.
                </p>
                <p>
                    Наши преимущества включают <strong>наличие собственных складов</strong> и транспорта на территории
                    Китая и России. Мы предоставляем личного менеджера – удаленного помощника в Китае, говорящего на
                    русском языке, для вашего удобства и эффективности взаимодействия.
                </p>
                <p>
                    Работаем <strong>без предоплаты</strong>, с перечислением денег по договору только после проверки
                    полученного груза, что гарантирует безопасность ваших средств. Перечисление денег поставщикам
                    товаров и грузов осуществляется в режиме онлайн, обеспечивая оперативность и прозрачность сделок.
                    Наши дополнительные услуги включают формирование сборных партий груза, его упаковку, перевозку в
                    контейнерах, проверку количества и качества товара, а также отслеживание груза в пути.
                </p>
            </div>
        </div>

        <div class="ws-index-images-block ws-index-our-staff-images">
            <?=getImagesBlockByCollectionId(collectionId: 304, h3: '')?>
        </div>

    </div>
</div>